<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
</head>

<body style="max-width: 900px; margin: 0 auto">
  <p style="text-align: center;color: rgb(0, 0, 0);font-size: 12px;"><strong><u><span
          style="color: rgb(51, 51, 51);font-size: 15px;">Condiciones generales de uso</span></u></strong></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">Estas son
      las
      Condiciones Generales de Uso (&ldquo;Condiciones de Uso&rdquo;) que regulan la utilizaci&oacute;n del sitio Web y
      de
      la App (&ldquo;Sitio&rdquo;) que V</span><span style="color: rgb(51, 51, 51);">ETME</span><span
      style="color: rgb(51, 51, 51);">&nbsp;pone a disposici&oacute;n del Usuario. Las Condiciones de Uso junto con el
      Aviso Legal, el Tratamiento de Datos Personales y la Pol&iacute;tica de Cookies constituyen en su conjunto los
      t&eacute;rminos y condiciones que rigen el acceso y uso de la parte p&uacute;blica y privada del Sitio
      (&ldquo;T&eacute;rminos y Condiciones del Uso&rdquo;).</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">El acceso y
      utilizaci&oacute;n del Sitio por parte del Usuario supone que ha le&iacute;do los T&eacute;rminos y Condiciones de
      Uso, los acepta en su totalidad y se obliga a cumplirlos por completo. El Usuario acepta que el acceso y uso del
      Sitio tiene lugar libre y conscientemente, bajo su &uacute;nica responsabilidad, y se compromete a hacer un uso
      adecuado y l&iacute;cito del Sitio de conformidad con la legislaci&oacute;n aplicable y los T&eacute;rminos y
      Condiciones de Uso. Deber&aacute; abstenerse de hacer un uso no autorizado o fraudulento del Sitio, utilizarlo con
      fines o efectos il&iacute;citos, ilegales o contrarios a lo establecido en la legislaci&oacute;n aplicable y en
      los
      T&eacute;rminos y Condiciones de Uso.</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span
      style="color: rgb(51, 51, 51);">V</span><span style="color: rgb(51, 51, 51);">ETME&nbsp;</span><span
      style="color: rgb(51, 51, 51);">se reserva el derecho a
      actualizar, modificar o eliminar partes de los T&eacute;rminos y Condiciones de Uso, que ser&aacute;n comunicadas
      al
      Usuario con el nuevo acceso, en cuyo caso publicar&aacute; las modificaciones en el Sitio e indicar&aacute; la
      fecha
      de la &uacute;ltima revisi&oacute;n. El Usuario es el responsable de visitar el Sitio regularmente y consultar
      tales
      actualizaciones.</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span
      style="color: rgb(51, 51, 51);">V</span><span style="color: rgb(51, 51, 51);">ETME</span><span
      style="color: rgb(51, 51, 51);">&nbsp;se reserva el derecho a
      denegar o retirar el acceso al Sitio y/o a los servicios, en cualquier momento y sin necesidad de preaviso a todos
      aquellos Usuarios que incumplan los T&eacute;rminos y Condiciones de Uso.</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">1.&nbsp;<strong><span
        style="color: rgb(51, 51, 51);">Qu&eacute; es VETME?</span></strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span
      style="color: rgb(51, 51, 51);">V</span><span style="color: rgb(51, 51, 51);">ETME</span><span
      style="color: rgb(51, 51, 51);">&nbsp;es la marca y nombre
      comercial del Sitio, titularidad de&nbsp;</span><span style="color: rgb(51, 51, 51);">XXX</span><span
      style="color: rgb(51, 51, 51);">.&nbsp;Desde el Sitio puedes acceder a diversos contenidos (art&iacute;culos,
      noticias) relacionados con&nbsp;el mundo de la salud animal</span><span
      style="color: rgb(51, 51, 51);">&nbsp;</span><span style="color: rgb(51, 51, 51);">y contratar diferentes
      servicios
      de salud de forma &aacute;gil, entre los que se encuentran la&nbsp;consulta veterinaria online.</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span
      style="color: rgb(51, 51, 51);">V</span><span style="color: rgb(51, 51, 51);">ETME</span><span
      style="color: rgb(51, 51, 51);">&nbsp;te permite tambi&eacute;n
      subir un perfil del animal a trav&eacute;s del cual puedes gestionar todos los servicios contratados, almacenar
      tus
      datos, informaci&oacute;n o documentaci&oacute;n de salud, recibir notificaciones o recomendaciones y llevar un
      control adecuado de la salud de tu mascota.</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">2.&nbsp;<strong>Identificaci&oacute;n de
      VETME</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span
      style="color: rgb(51, 51, 51);">E</span><span style="color: rgb(51, 51, 51);">n cumplimiento de la Ley 34/2002, de
      11 de julio, de Servicios de la Sociedad de la
      Informaci&oacute;n y de Comercio Electr&oacute;nico V</span><span style="color: rgb(51, 51, 51);">ETME</span><span
      style="color: rgb(51, 51, 51);">&nbsp;facilita a los Usuarios del Sitio los siguientes datos de informaci&oacute;n
      general:</span></p>
  <p style="text-align: start;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">&ndash;
      Titular:&nbsp;</span><span style="color: rgb(51, 51, 51);">XXX</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">&ndash;
      N&uacute;mero de Identificaci&oacute;n Fiscal: &nbsp;</span><span style="color: rgb(51, 51, 51);">XXX</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">&ndash;
      Domicilio Social:&nbsp;</span><span style="color: rgb(51, 51, 51);">XXX</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;"><span style="color: rgb(51, 51, 51);">Email de
      contacto: para cualquier consulta el Usuario puede ponerse en contacto a trav&eacute;s de la direcci&oacute;n de
      email:&nbsp;</span><span style="color: rgb(51, 51, 51);">XXX</span></p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">3.&nbsp;<strong>Propiedad intelectual e
      industrial</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">XXX&nbsp;es titular exclusivo o, en su caso,
    ostenta
    t&iacute;tulo leg&iacute;timo suficiente de los derechos de propiedad intelectual e industrial sobre todos los
    contenidos del Sitio, entendiendo por &eacute;stos a t&iacute;tulo enunciativo, textos, fotograf&iacute;as,
    tecnolog&iacute;a, software, links, dominios, nombres comerciales, signos distintivos, logotipos, marcas y
    dem&aacute;s contenidos audiovisuales o sonoros, as&iacute; como su dise&ntilde;o gr&aacute;fico y c&oacute;digos
    fuente, correspondi&eacute;ndole el ejercicio exclusivo de los derechos de explotaci&oacute;n de los mismos, en
    cualquier forma, y en particular, de los derechos de reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n
    p&uacute;blica y transformaci&oacute;n.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Cualquier uso indebido de tales elementos por
    persona diferente de su leg&iacute;timo titular podr&aacute; ser perseguido de conformidad con la legislaci&oacute;n
    vigente.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Queda prohibida la reproducci&oacute;n,
    distribuci&oacute;n, comercializaci&oacute;n, copia, transformaci&oacute;n, comunicaci&oacute;n p&uacute;blica,
    cesi&oacute;n, difusi&oacute;n o cualquier otra actuaci&oacute;n an&aacute;loga o similar vulneradora de los
    derechos
    de propiedad intelectual e industrial, as&iacute; como la modificaci&oacute;n o eliminaci&oacute;n de cualquier
    tipo,
    de todo o parte, de los contenidos obtenidos o accedidos del Sitio.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El Usuario &uacute;nicamente podr&aacute; realizar
    un uso privado y personal de los contenidos del Sitio, se obliga a utilizarlo de forma correcta y l&iacute;cita, y
    no
    podr&aacute;, en ning&uacute;n caso, establecer enlaces (&ldquo;links&rdquo;) en cualquier espacio accesible desde
    Internet y el Sitio.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">4.&nbsp;<strong>Exclusi&oacute;n de
      responsabilidad</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El Sitio puede contener v&iacute;nculos o enlaces
    a
    otros sitios web y aplicaciones de terceros. VETME&nbsp;no se hace responsable de los sitios web y aplicaciones de
    terceros a los que se acceda a trav&eacute;s de Sitio, incluyendo la informaci&oacute;n contenida en los mismos.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME&nbsp;excluye cualquier responsabilidad por
    los
    da&ntilde;os y perjuicios de toda naturaleza que pudieran deberse o derivarse de la utilizaci&oacute;n del Sitio y
    que
    puedan estar causados por la falta de veracidad, exactitud, exhaustividad y/o autenticidad de la informaci&oacute;n
    que proporcione para&nbsp;la correcta prestaci&oacute;n del servicio o utilizaci&oacute;n del Sitio y, en
    particular,
    por los da&ntilde;os y perjuicios de toda naturaleza que pudieren estar motivados por la suplantaci&oacute;n de la
    personalidad de un tercero efectuada en su nombre en cualquier clase de comunicaci&oacute;n realizada a
    trav&eacute;s
    de VETME, incluy&eacute;ndose, de igual forma, la exoneraci&oacute;n por virus, malware o hackeo de cuentas o
    informaci&oacute;n.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Ocasionalmente, el Sitio podr&aacute; estar no
    disponible temporalmente por motivos de mantenimiento, t&eacute;cnicos, de seguridad, de control, fallos de
    suministro
    el&eacute;ctrico, u otras causas fundadas. VETME&nbsp;no asume ning&uacute;n tipo de responsabilidad por errores,
    omisiones, interrupciones, eliminaciones, defectos, retrasos de funcionamiento o de transmisi&oacute;n, fallos de la
    l&iacute;nea de comunicaciones o alteraciones de las comunicaciones del Usuario.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME&nbsp;no ser&aacute; en ning&uacute;n caso
    responsable del uso que el Usuario y/o terceros pudieran hacer del Sitio ni de los da&ntilde;os y perjuicios que
    pudieran derivarse del mismo.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">5.&nbsp;<strong>&iquest;Qu&eacute; puedes hacer
      en
      nuestra Web y App VETME?</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Para utilizar el
    servicio&nbsp;de&nbsp;VETME,&nbsp;el Usuario debe tener acceso a Internet y un dispositivo compatible con VETME. El
    acceso y utilizaci&oacute;n del Sitio es p&uacute;blico. El Usuario podr&aacute; navegar por el Sitio de manera
    gratuita, salvo en lo relativo al coste de la conexi&oacute;n a trav&eacute;s de la red de telecomunicaciones
    suministrada por el proveedor de acceso por &eacute;l contratado, y consumir nuestros servicios.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME ofrece servicios gratuitos y servicios de
    pago, para acceder a ellos es necesario que el Usuario se registre en el Sitio. Los servicios de pago se
    podr&aacute;n
    consumir mediante la modalidad de pago por uso.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">6.&nbsp;<strong>Productos y servicios</strong>
  </div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME&nbsp;posibilita al Usuario la
    adquisici&oacute;n de productos y servicios relacionados con la salud veterinaria para perros, gatos, y todo tipo de
    mascotas.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Alguno de los productos o servicios ofrecidos
    requiere del registro previo en el Sitio.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Los servicios de los que actualmente dispone
    VETME&nbsp;son los siguientes:</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&ndash; Consulta Veterinaria online. Contactar de
    forma online con un Veterinario licenciado y con experiencia profesional.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&ndash; Almacenar documentos, pdf, fotos,
    importantes de la/s mascota/s.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&ndash; Crear perfil de la/s mascota/s.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&ndash; Crear perfil del veterinario.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&ndash; Consultar curriculum y t&iacute;tulos
    obtenidos del veterinario, previa contrataci&oacute;n de cualquier servicio.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Los servicios ofertados, junto con las
    caracter&iacute;sticas principales de los mismos y su precio aparecen en pantalla. VETME&nbsp;podr&aacute;, en
    cualquier momento, a&ntilde;adir nuevos productos y/o servicios a los ofertados actualmente. Asimismo, VETME&nbsp;se
    reserva el derecho a retirar o dejar de ofrecer, en cualquier momento, y sin previo aviso, cualquiera de los
    productos
    y servicios. La previsi&oacute;n anterior no afectar&aacute; a aquellos productos y servicios que hayan sido objeto
    de
    contrataci&oacute;n previa por el Usuario.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME&nbsp;no permite la contrataci&oacute;n de
    productos y/o servicios para su posterior reventa. As&iacute;, la acreditaci&oacute;n que se obtiene con la
    adquisici&oacute;n del producto y/o prestaci&oacute;n del servicio adquirido es personal e intransferible.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">7.&nbsp;<strong>Pol&iacute;tica de
      cancelaci&oacute;n y devoluci&oacute;n</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Se podr&aacute;&nbsp;cambiar o cancelar la
    consulta
    programada. Si el cliente cambia o cancela la consulta en las&nbsp;XXX&nbsp;horas anteriores a la visita programada,
    deber&aacute; soportar una penalizaci&oacute;n.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El cambio de hora supondr&aacute; una
    penalizaci&oacute;n de&nbsp;XXX&euro;&nbsp;y la cancelaci&oacute;n una penalizaci&oacute;n de&nbsp;XXX&euro;. Las
    penalizaciones se cobrar&aacute;n con independencia a la nueva visita que decida reservar el cliente.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">8.&nbsp;<strong>Registro</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Para la adquisici&oacute;n de ciertos productos y
    servicios y para determinadas funcionalidades del Sitio&nbsp;web y APP,&nbsp;es necesario el registro previo del
    Usuario a trav&eacute;s del formulario de alta en el &aacute;rea de cliente dispuesto al efecto. El registro es
    gratuito y podr&aacute; registrase cualquier persona mayor de edad.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El Usuario se compromete a introducir datos
    veraces
    conforme a la legislaci&oacute;n espa&ntilde;ola, pudiendo ser residente en cualquier pa&iacute;s del mundo. Desde
    el
    &aacute;rea de cliente podr&aacute;n modificarse o actualizarse siempre que se desee o fuera necesario.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Los servicios del Sitio que requieran registro,
    s&oacute;lo pueden ser utilizados por la persona que complete dicho proceso de registro. Los datos propios o de
    terceras personas que el Usuario facilite est&aacute;n sujetos a la pol&iacute;tica de privacidad del Sitio.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Una vez registrado se enviar&aacute; un correo
    electr&oacute;nico de confirmaci&oacute;n del registro con la finalidad de autenticar los datos que se hayan
    facilitado durante el proceso de registro.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El Usuario registrado deber&aacute; tener en
    cuenta
    que es el &uacute;nico responsable de: (i) la calidad de los datos introducidos en el formulario, que deber&aacute;n
    ser veraces, exactos y completos, y deber&aacute; mantener actualizados; (ii) la seguridad de su contrase&ntilde;a e
    identificaci&oacute;n; y (iii) del uso de su perfil de Usuario.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">El Usuario se compromete a hacer un uso diligente
    y
    a no poner a disposici&oacute;n de terceros su nombre de Usuario y contrase&ntilde;a, as&iacute; como a comunicar a
    VETME&nbsp;con la mayor brevedad, la p&eacute;rdida, robo o cualquier riesgo de acceso a los mismos por un tercero.
  </p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">VETME&nbsp;podr&aacute; rechazar cualquier
    registro
    de Usuario o cancelar un perfil de Usuario, y por tanto rechazar la contrataci&oacute;n de sus servicios, siempre
    que
    detecte que los datos facilitados son contrarios a la verdad; la solicitud no se ajusta a los T&eacute;rminos y
    Condiciones de Uso; tenga pendiente de pago alg&uacute;n servicio contratado con anterioridad con VETME; o se
    constate
    que el uso desarrollado por el Usuario pone en riesgo el funcionamiento del servicio de otro cliente, o tenga
    sospecha
    de un acceso no autorizado.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">9.&nbsp;<strong>Soporte y centro de
      ayuda</strong>
  </div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">En VETME nuestro objetivo es que&nbsp;el Usuario
    tenga la mejor experiencia de calidad con nosotros y sabemos que esta no termina al hacer uso de nuestros servicios.
    Por eso, ponemos a disposici&oacute;n del Usuario varios canales de comunicaci&oacute;n a trav&eacute;s del Sitio
    web
    o aplicaci&oacute;n (formulario, email&nbsp;XXX) a trav&eacute;s de los cuales el Usuario puede ponerse en contacto
    con nosotros.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <div style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">10.&nbsp;<strong>Legislaci&oacute;n aplicable y
      jurisdicci&oacute;n</strong></div>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">Las presentes Condiciones de Uso, as&iacute; como
    la
    relaci&oacute;n entre VETME&nbsp;y el Usuario, se regir&aacute;n e interpretar&aacute;n con arreglo a la ley
    espa&ntilde;ola, y&nbsp;cualquier controversia que pudiera derivarse del acceso o utilizaci&oacute;n del
    Sitio,&nbsp;se somete a los juzgados y tribunales que resulten competentes conforme a la legislaci&oacute;n
    espa&ntilde;ola.</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
  <p style="text-align: justify;color: rgb(0, 0, 0);font-size: 12px;">&nbsp;</p>
</body>

</html>